tap "bramstein/webfonttools"
tap "homebrew/autoupdate"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "universal-ctags/universal-ctags"
brew "bat"
brew "coreutils"
brew "diff-so-fancy"
brew "docker"
brew "docker-compose"
brew "fasd"
brew "findutils"
brew "fzf"
brew "git"
brew "gnu-sed"
brew "gnupg"
brew "go"
brew "htop"
brew "httpie"
brew "imagemagick"
brew "jq"
brew "moreutils"
brew "mysql"
brew "neovim"
brew "nvm"
brew "openssh"
brew "p7zip"
brew "pigz"
brew "rclone"
brew "ripgrep"
brew "rlwrap"
brew "screen"
brew "ssh-copy-id"
brew "tmux"
brew "tree"
brew "vim"
brew "wget"
brew "woff2"
brew "yadm"
brew "zsh"
brew "zsh-completions"
brew "zsh-syntax-highlighting"
brew "bramstein/webfonttools/sfnt2woff"
brew "bramstein/webfonttools/sfnt2woff-zopfli"
brew "universal-ctags/universal-ctags/universal-ctags", args: ["HEAD"]
cask "android-file-transfer"
cask "anydesk"
cask "dbeaver-community"
cask "font-hack-nerd-font"
cask "joplin"
cask "mpv"
cask "openvpn-connect"
cask "qbittorrent"
cask "qlcolorcode"
cask "qlmarkdown"
cask "qlstephen"
cask "qlvideo"
cask "qmoji"
cask "quicklook-json"
cask "slack"
cask "spotify"
cask "visual-studio-code"
cask "webpquicklook"
